/* PB import filter error message when passed a non-file: URL */
"Cannot import from a URL which is not a \"file:\" URL" = "Impossible d’importer grâce à une URL qui n’est pas une URL « file: »";

/* XCode import error */
"Empty project" = "Projet vide";

/* PB import error */
"Layout error" = "Erreur de Mise en page";

/* XCode import error */
"This framework or project does not contain any Objective-C interfaces. OmniGraffle only diagrams class hierarchies in Objective-C." = "Cette structure d’application ou ce projet ne contient aucune interface Objective-C. OmniGraffle schématise les hiérarchies de classe dans les interfaces Objective-C uniquement.";

